export default [
  {
    question: "Местность где впервые одомашнили лошадь?",
    answer: "Ботай",
  },
  { question: "Лук и стрелы это изобретение периода?", answer: "Мезолит" },
  {
    question:
      "Когда произошел переход от потребительского к производящему труду?",
    answer: "Неолит",
  },
  {
    question:
      "Кто изучал Жезказганский регион и определил, что было добыто 1 млн.тонн руды из которых 100тыс.тонн руды",
    answer: "Сатпаев",
  },
  { question: "Медно-каменный период это:", answer: "Энеолит" },
]